
/* Class = "NSTextFieldCell"; title = "File Item"; ObjectID = "10"; */
"10.title" = "Dosya Öğesi";

/* Class = "NSButton"; ibShadowedToolTip = "Visible"; ObjectID = "bTC-4Y-5Bt"; */
"bTC-4Y-5Bt.ibShadowedToolTip" = "Görünür";
